<template>
  <div id="main">
    <van-nav-bar title="曲线倒挂！经济衰退预警指标全面..." left-arrow @click-left="onClickLeft" />
    <h2>曲线倒挂！经济衰退预警指标全面出现黄金再飙升</h2>
    <span class="time">2019-08-13&nbsp;&nbsp;07:11&nbsp;&nbsp;&nbsp;&nbsp;券商中国</span>
    <div id="news">
      <img src="../../assets/discover/new201.jpeg" alt />
      <h4>整个美国的国债收益率曲线面临倒挂！</h4>
      <p>
        在全球市场高度关注的3个月和10年期美国国债收益率利差方面，一度达到了36个基点。而且倒挂
        时间已经持续了近两个月。与此同时，英国、加拿大、德国等西方主要经济体收益率曲线都呈现倒挂
        趋势，显示出市场对于全球经济步入衰退的一致性预期。
      </p>
      <p>
        8月7日，美国白宫贸易与经济事务顾问纳瓦罗（Peter Navarro）呼吁，美联储在2019年底前进一步
        降息，要降低75个基点或100个基点，让美国利率和其他国家保持一致，“我们之间的利差太大了，对
        我们的就业会造成伤害”。目前，美国联邦基金利率目标区间为2%至2.25%。
      </p>
      <p>
        在美联储等全球主要央行降息预期提振，以及避险需求的不断推升，黄金近日不断创六年多新高。8月7日
        上午，Comex黄金期货价格更是自2013年4月来首次突破1500美元/盎司。7日当天，中国央行公布数据显
        示，央行已经连续8个月增持黄金。
      </p>
      <p>
        美国10 年国债收益率代表长端利率，3 个月国债收益率代表短端利率。8月6日，3 个月和10年期国债收益
        率倒挂一度达到了36个基点。
      </p>
      <img src="../../assets/discover/new202.jpeg" alt />
      <p>
        从短期看，这一曲线曾在3月27日第一次出现5个基点，第二次是5月15日出现2个基点，但是在6月份之后，这
        一曲线长期呈现倒挂现象，8月6日倒挂程度进一步加大，到36个基点。这也是自2006年—2007年以来第一次。
      </p>
      <img src="../../assets/discover/new203.jpeg" alt />
      <p>
        在历史上，美国国债收益率曲线倒挂是美国经济衰退的先行指标。自1970 年以来，每一次收益率曲线倒挂都预
        示着 1- 2 年后美国经济将步入衰退。特别是，在以美国 10 年国债收益率代表长端利率，3 个月国债收益率
        代表短端利率。这种曲线倒挂时，指导意义更明显。
      </p>
      <img src="../../assets/discover/new204.png" alt />
      <p>
        统计显示，1970 年以来，虽然每次曲线倒挂的幅度、持续时间、对经济衰退的领先时间都有所不同，但美国经
        济随后都陷入了衰退。
      </p>
      <img src="../../assets/discover/new205.jpeg" alt />

      <p>
        比如，1977 年 9 月到 1981 年 12 月，美国国债收益率曲线倒挂 224基点，持续时间 19 个月，为历史之最。
        一年之后，美国经济陷入了长达 3 年的负增长。
      </p>
      <p>
        即使在倒挂幅度最小的 1989 年 6 月至 1989 年 12 月，曲线倒挂最大幅度仅为 18基点，美国经济依然在
        9 个月之后步入了衰退。
      </p>
      <p>
        目前，除了3 个月和10年期国债收益率出现倒挂之外，有65%的国债收益率曲线，也已经出现了倒挂情况。这种
        局面都曾经出现在2006年和1999年的两场世界级的经济危机当中。
      </p>
      <h4>西方主要经济体纷纷出现曲线倒挂现象</h4>
      <p>
        值得注意的是，这个3个月期和10年期限的国债收益率曲线倒挂不仅仅在美国，在一些西方主要经济体也都出现了。
        比如加拿大、英国、德国、意大利、法国等国家都出现和即将出现曲线倒挂局面，表现出了全球经济步入衰退的
        一致性预期。
      </p>
      <p>如下图，加拿大3个月期和10年期限的国债收益率曲线已经倒挂。</p>
      <img src="../../assets/discover/new206.jpeg" alt />

      <p>如下图，法国3个月期和10年期限的国债收益率曲线下滑明显，倒挂为期不远。</p>
      <img src="../../assets/discover/new207.jpeg" alt />

      <p>如下图，德国3个月期和10年期限的国债收益率曲线已经出现倒挂。</p>
      <img src="../../assets/discover/new208.jpeg" alt />

      <p>如下图，意大利3个月期和10年期限的国债收益率曲线出现下滑。</p>
      <img src="../../assets/discover/new209.png" alt />

      <p>如下图，英国3个月期和10年期限的国债收益率曲线接近倒挂。</p>
      <img src="../../assets/discover/new210.png" alt />

      <p>
        从以上包括美国在内的6个主要西方经济体数据来看，收益率曲线倒挂趋势
        总体趋向明显，市场对于全球经济见顶回落，未来步入衰退的预期显著加强。当然，需要提醒的是，期限
        利差倒挂与经济衰退并不是单向的关系，而是相互影响；没有长时间的期限利差倒 挂，很难产生持久
        的经济衰退；而反之，没有持久的经济衰退，期限利差倒挂也很可能只是昙花一现。
      </p>
      <p>
        8月7日，美国白宫贸易与经济事务顾问纳瓦罗（Peter Navarro）呼吁，在2019年底前进一步降息，要
        降低75个基点或100个基点，让美国利率和其他国家保持一致，“我们之间的利差太大了，对我们的就业
        会造成伤害”。目前，美国联邦基金利率目标区间为2%至2.25%。
      </p>
      <img src="../../assets/discover/new211.jpeg" alt />

      <p>
        随后，7日晚间，美国总统特朗普在社交媒体上也再度炮轰美联储。他表示，美联储必须更大幅、更快
        下调利率。特朗普称，问题是美联储太骄傲而不愿承认其收紧政策过快过重的错误。美联储必须立即停
        止其“荒谬的”量化紧缩政策。
      </p>
      <p>
        此前，尽管8月5日美联储四个前任主席联合发声，美联储必须不受制于短期政治压力。但是美联储前任
        主席耶伦曾在7月29日表示,她支持联储将基准利率下调25个基点,因为全球经济走弱,美国通胀率仍然低迷。
      </p>
      <p>
        实际上，随着美中贸易摩擦导致市场信心恶化，市场资金纷纷涌入美国国债市场，导致美国国债收益率已经
        持续下滑，市场对于美联储降息的预期明显升温，美国十年期国债收益率一度跌破1.66％，创下自2016年11
        月以来的最低。美国银行预计，美联储将在今年第四季度推出量化宽松措施，进一步挽救下滑的经济。
      </p>
      <h4>站上1500美元，避险资金热捧黄金</h4>
      <p>
        在美联储等全球主要央行降息预期提振，以及避险需求的不断推升，黄金近日不断创六年多新高。8月7日上午，
        Comex黄金期货价格更是自2013年4月来首次突破1500美元/盎司。与此同时，白银近来也创下自2016年以来的
        新高。
      </p>
      <p>
        过去一周，黄金价格涨势如虹。美国商品期货交易委员会（CFTC）的持仓报告显示，截至7月30日，投机者和基
        金经理的单周黄金看涨情绪创四周新高。投资者所持的COMEX黄金期货和期权净多头头寸增加13848手，至231365
        手合约。
      </p>
      <p>
        在美联储公布利率决议后，黄金一度降至7月中旬以来最低位，但随着美国总统特朗普新的关税政策给全球贸易
        局势增添了巨大的不确定性，市场对美联储继续降息的预期回升，美元走软，避险情绪推动黄金再创新高。
      </p>
      <p>
        世界黄金协会最新发布的《黄金需求趋势报告》显示，2019年第二季度，全球黄金需求增长至1123吨，加上今
        年第一季度的数据，黄金需求在2019年上半年增长至2181.7吨，同比增长8%。
      </p>
      <p>
        7日，中国央行公布数据，央行连续8个月增持黄金。与此同时，全球央行在今年第二季度共购入224.4吨黄金，
        使得今年上半年的央行购金总量达到了374.1吨，为全球官方黄金储备净增幅在世界黄金协会19年的季度历史数
        据中增幅最大的半年。
      </p>
      <p>
        另一大推动全球黄金需求上行的关键动力则是黄金ETF。数据显示，今年第二季度全球黄金ETF的持有量增长
        67.2吨，总存量创下6年新高；其中，欧洲地区黄金ETF的总规模达到了1184吨的历史新高。
      </p>
      <p>(原标题：曲线倒挂！经济衰退的预警指标全面出现，从美国到欧洲！白宫喊话降息100个基点，黄金再飙升)(责任编辑：杨斌_NF4368)</p>
      <p>来源：网易新闻</p>

      <button @click="toTop">回到顶部</button>
      <em></em>
    </div>
  </div>
</template>
<script>
export default {
  methods: {
    onClickLeft() {
      window.history.go(-1)
    },
    toTop() {
      document.documentElement.scrollTop = document.body.scrollTop = 0
    }
  }
}
</script>

<style scoped>
#main {
  padding: 0 0.42rem;
  display: flex;
  flex-direction: column;
}

#main h2 {
  height: 2rem;
  font-size: 0.7rem;
  line-height: 1rem;
  padding: 2rem 0.3rem 0.3rem;
  font-weight: normal;
  font-family: "微软雅黑";
  text-align: center;
}

#main .time {
  font-size: 0.3rem;
  line-height: 0.93rem;
  color: #6f6e74;
  border-bottom: 1px solid #cecece;
}
#news {
  margin-top: 0.6rem;
}
#news img {
  width: 10rem;
  height: 5.8rem;
  margin: 0 auto;
}
#news h4 {
  font-size: 0.4rem;
  line-height: 0.8rem;
  color: #000062;
  text-indent: 1rem;
}

#news p {
  font-size: 0.4rem;
  line-height: 0.8rem;
  text-indent: 1rem;
}
#news button {
  position: absolute;
  width: 2.4rem;
  height: 1rem;
  line-height: 0.8rem;
  font-size: 0.4rem;
  border: 0;
  background: #fbfe9d;
  color: 746e71;
  left: 50%;
  margin-left: -1.2rem;
}
#news em {
  display: block;
  width: 100%;
  height: 1.94rem;
  background: url(../../assets/discover/discovery.png) no-repeat;
  background-size: cover;
}
</style>
<style>
.van-nav-bar {
  position: fixed;
  width: 100%;
  left: 0;
  top: 0;
  height: 1.2rem;
  line-height: 1.2rem;
}
.van-nav-bar .van-icon {
  font-size: 0.5rem;
  color: #6e6e6e;
}
.van-nav-bar__title {
  font-size: 0.5rem;
}
</style>