<template>
  <div id="main">
    <van-nav-bar title="个人信息使用授权书" left-arrow @click-left="onClickLeft" />
    <h3>个人信息查询及使用授权书</h3>
    <p class="tips">
      <b>【重要提示】</b>
    </p>
    <div class="xinxi">
      <p>
        <b>
          为了保障您的合法权益，请您务必认真阅读、充分理解本授权书所有条款。您的登录、勾
          选、点击或确认等行为均被视为您已阅读并同意本授权书。
        </b>
      </p>
      <p>
        青年优品融资租赁有限公司因开展本融资租赁服务而开展合作或委托的第三方（以下统称
        前述机构为”被授权人“）：
      </p>
      <p>
        <b>
          第一条
          1、本人同意并不可撤销地授权被授权人可向除金融信用信息基础数据库以外的其他依法成立
          的征信机构、公安部公民身份信息数据库以及其他有关政府机构、检查院、法院、金融机构、
          类金融机构、数据信息机构，采集、查询、打印、保存、使用、处理（指对信息的整理、分析
          、对比、演算、归纳及/或加工等各项操作）符合法律规定的本人个人信息和包括信贷信息在内
          的信用信息及资料，并可以向上述机构披露、报送以上信息及资料。
        </b>
      </p>

      <p>
        <b>
          2、本人同意被授权人读取、存储及分析本人的通讯录、通话情况和/或移动软件信息并授权被授
          权人可以将上述信息提供给被授权相关合作机构，来控制信用风险，提高本人的审批通过率及
          授信额度。
        </b>
      </p>

      <p>
        <b>
          3、本人同意并不可撤销地授权，被授权人可以向相关第三方（包括但不限于被授权人的商业和
          法律顾问、关联公司等）披露、报送本人的个人信息及信用信息等相关信息和资料。
        </b>
      </p>

      <p>第二条 上述授权信息用途如下：</p>

      <p>1、审核本人（本人配偶、共同借款人、共同借款人配偶）贷款、信用卡申请及分期付款的办理；</p>

      <p>2、对前述业务进行授信后风险管理；</p>

      <p>3、依法向国家有权机构提供；</p>

      <p>、本人向被授权人申请办理的其他合法经营范围内的业务。</p>

      <p>
        第三条
        本人理解并同意，为了向本人提供更完善的服务或产品，本授权第一条所列信息及本人使用服务
        或产品的相关信息可以在被授权人之间共享。
      </p>

      <p>
        第四条 本人理解并同意，若第二条所述的业务审批不通过或未实际发生，被授权人保留本授
        权书以及本人的信息。
      </p>

      <p>第五条 数字证书及电子签名服务</p>

      <p>1、本协议中数字证书是指：由第三方CA认证机构签发的用以在交易中识别用户身份的电子文件。</p>

      <p>
        <b>
          2、您不可撤销的授权青年优品融资租赁有限公司将您本人的身份信息资料提交给第三方实名认
          证供应商，电子签名服务商和第三方CA认证机构，在实名认证通过后由青年优品融资租赁有限
          公司协助您向第三方电子签名服务商申请由ＣＡ认证机构生成、第三方电子签名服务商代发的
          数字证书，用于电子签名。如因您提供的进行实名认证以及申请数字证书的身份信息有误导致
          不利后果，由您承担因此产生的全部法律责任。
        </b>
      </p>

      <p>
        3、您同意在本平台采用电子签名的方式签订租赁相关的协议，包括但不限于《金银首饰销售
        合同》、 《金银首饰融资租赁合同》、《融资租赁补充协议》，《个人征信查询报送授权书》、
        《付款通知书》，租赁相关协议可以有一份或者多份并且每一份具有同等法律效力。您或您的
        代理人根据有关协议及本平台的相关规则在本平台确认签署的电子文件即视为您本人真实意愿
        并以您本人名义签署的文件，具有法律效力。您应妥善保管自己的账户密码等账户信息，您通
        过前述方式签订的电子文件对合同各方具有法律约束力，您不得以账户密码等账户信息被盗用
        或其他理由否认已签订的电子文件的效力。
      </p>

      <p>
        <b>
          4、您确认在签署文件之前已经仔细阅读过电子文件的相关内容并予以理解和接受，您认可您
          通过本平台签署的电子文件条款的相关内容。
        </b>
      </p>

      <p>
        5、您根据本协议以及本平台的相关规则签署电子文件后，不得擅自修改该文件。本平台向您
        提供电子文件的保管查询、核对等服务，如对电子文件真伪或电子文件的内容有任何疑问，
        您可通过本平台的相关系统板块查阅有关合同并进行核对。如对此有任何争议，应以本平台
        记录的合同为准。
      </p>

      <p>
        <b>
          6、您认可您在签订电子文件过程中提交的实名认证资料，并同意通过短信验证码的方式进
          行意愿认证，以及认可因上述操作产生的电子证据；若因合同履行产生纠纷，就合同签订过
          程中产生的电子证据您不得提出异议，该证据可直接作为纠纷处理依据。
        </b>
      </p>

      <p>
        第六条 本授权书自本人同意之日起生效，并在上述第二条之业务办理及存续期间（包含本
        人获得被授权人的有效授信额度但未使用贷款期间）持续有效，至本授权书第二条所述的所
        有业务终结之日止。本授权书非经被授权人书面同意不可撤销。
      </p>

      <p>
        <b>
          第七条 本授权书效力具有独立性，不因相关授信额度合同或融资租赁合同等的任何条款无
          效而无效。
        </b>
      </p>

      <p>
        <b>第八条 本人申明</b>
      </p>

      <p>
        <b>
          1、本人已知悉本授权书所有内容（特别是加粗字体内容）的意义以及由此产生的法律效力
          【包括但不限于：上述信息对本人的信用评价及分析报告等结果产生不利影响的风险；该
          等信息被信息收集服务提供方依法提供给权威数据源和被授权人后可能被第三方不当利用
          的风险；以及基于本人的特定信用状况可能被不良信息骚扰的风险等】，并自愿作出本授权。
        </b>
      </p>

      <p>
        <b>2、本授权书是本人真实的意思表示，本人同意承担由此带来的一切法律后果。</b>
      </p>

      <p>
        <b>
          3、本人在此确认，本授权书可通过电子数据形式呈现，本人对相关互联网页面或电子数据
          的同意、确认操作即视为合法有效的签署，线上签署后本授权书立即生效。
        </b>
      </p>

      <p>特此授权！</p>
    </div>
  </div>
</template>
<script>
export default {
  methods: {
    onClickLeft() {
      window.history.go(-1)
    }
  }
}
</script>
<style scoped>
#main h3 {
  padding-top: 1.6rem;
  font-size: 0.64rem;
  line-height: 1.26rem;
  text-align: center;
}
.xinxi {
  padding: 0 0.6rem;
}
#main .tips {
  font-size: 0.38rem;
  line-height: 0.6rem;
  padding: 0 0.6rem;
  text-indent: 1rem;
}
#main .xinxi p {
  font-size: 0.38rem;
  line-height: 0.6rem;
  text-indent: 1rem;
  margin: 0.3rem 0;
}
</style>
<style>
.van-nav-bar {
  position: fixed;
  width: 100%;
  left: 0;
  top: 0;
  height: 1.2rem;
  line-height: 1.2rem;
}
.van-nav-bar .van-icon {
  font-size: 0.5rem;
  color: #6e6e6e;
}
.van-nav-bar__title {
  font-size: 0.5rem;
}
</style>
