<template>
  <div id="main">
    <van-nav-bar title="个人征信查询授权书" left-arrow @click-left="onClickLeft" />
    <h3>个人征信查询授权书</h3>
    <p class="tips">
      <b>【重要提示】</b>
    </p>
    <div class="xinxi">
      <p>
        <b>
          尊敬的客户：为了保障您的合法权益，请您务必认真阅读、充分理解本授权书所有条款
          （尤其是黑体字条款），特别是您在授权书范围内的权利和义务。您的登录、勾选、点击
          或确认等行为均被视为您已阅读并同意本授权书。
        </b>
      </p>
      <p>青年优品融资租赁有限公司（以下称为"被授权人"）：</p>
      <p>
        一、本人同意并不可撤销地授权：
        <b>
          被授权人按照国家相关规定采集并向金融信用信息 基础数
          据库及其他依法成立的征信机构（包括但不限于百行征信有限公司等机构）、宁波市银行风
          险信息共享系统提供的有关本人个人信息和包括信贷信息在内的信用信息（包含本人因未
          及时履行合同义务产生的不良信息）。
        </b>
      </p>

      <p>
        <b>
          2、本人同意被授权人读取、存储及分析本人的通讯录、通话情况和/或移动软件信息并授权被授
          权人可以将上述信息提供给被授权相关合作机构，来控制信用风险，提高本人的审批通过率及
          授信额度。
        </b>
      </p>

      <p>
        二、被授权人根据国家有关规定办理涉及本人的业务时，有权向金融信用信息基础数据库及其他依
        法成立的征信机构（包括但不限于百行征信有限公司等 机构）查询、打印、复制、保存本人的信用
        信息，并用于下述用途：
      </p>

      <p>1、审核本人（本人配偶、共同借款人、共同借款人配偶）融资租赁、贷款、票据、信用卡申请及分期付款的办理；</p>
      <p>2、对前述业务进行授信后风险管理；</p>
      <p>3、审核本人个人征信异议申请；</p>
      <p>4、依法向国家有权机构提供；</p>
      <p>5、本人向被授权人申请办理的其他合法经营范围内的业务。</p>

      <p>
        三、本人同意依法成立的征信机构（包括但不限于百行征信有限公司等机构）可向被授权人和有 关部门、单位（包括但
        不限于公安、司法、教育、全国公民身份证号码查询服务中心、通信 运营商、社保、公积金、税务、民政、物流、电子
        商务平台、互联网平台、行业协会等合法 留存本人信息的第三方机构等）采集、查询或验证本人信息，并可将采集或
        查询到的本人信息在本授权书第二条所列的情形下向被授权人提供。
      </p>

      <p>
        <b>
          四、本人同意被授权人向依法成立的第三方风控服务商提供因本业务产生的本人/本单位信息（包括
          但不限于姓名、身份证、手机号、及在本业务中产生的行为、授信及不良信息），同意被授权人自行
          或者委托第三方进行催收。
        </b>
      </p>

      <p>
        <b>
          依法成立的第三方风控服务商查询或核验（含短信与电话等方式验证）、收集、保存、处理、共享、
          使用（含合法业务应用）本人／本单位相关数据，出具相关报告，且不再另行告知本人/本单位，但
          法律、法规、监管政策禁止的除外。
        </b>
      </p>

      <p>
        <b>五、如果被授权人超出本授权范围进行数据报送和查询使用，则被授权人应承担与此有关的法律责任。</b>
      </p>

      <p>
        <b>
          六、若本人在被授权人业务未获批准办理，本人接受贵司文件管理要求将本人授权书及本人信用
          报告等资料留在贵司留存，无须退回本人。
        </b>
      </p>

      <p>
        七、本授权书内容与相关业务的合同条款不一致的，无论相关合同在本授权书之前或之后签署，
        均应以本授权书的内容为准，但相关合同条款明确约定是针对本授权书内容所做修订的除外。
      </p>

      <p>
        <b>八、本授权书有效期至本人业务结清或终止之日止（个人征信异议申请除外）。</b>
      </p>

      <p>
        本人声明：本人已仔细阅读上述所有条款，并已特别注意字体加黑的内容。被授权
        人已应本人要求对相关条款予以明确说明。本人对所有条款的含义及相应的法律后
        果已全部知晓并充分理解，本人自愿作出上述授权、承诺和声明。
      </p>

      <p>
        <b>
          本人在此确认，本授权书可通过电子数据形式呈现，本人对相关互联网页面或电
          子数据的同意、确认操作即视为合法有效的签署，线上签署后本授权书立即生效。
        </b>
      </p>
      <p>特此授权！</p>
    </div>
  </div>
</template>
<script>
export default {
  methods: {
    onClickLeft() {
      window.history.go(-1)
    }
  }
}
</script>
<style scoped>
#main h3 {
  padding-top: 1.6rem;
  font-size: 0.64rem;
  line-height: 1.26rem;
  text-align: center;
}
.xinxi {
  padding: 0 0.6rem;
}
#main .tips {
  font-size: 0.38rem;
  line-height: 0.6rem;
  padding: 0 0.6rem;
  text-indent: 1rem;
}
#main .xinxi p {
  font-size: 0.38rem;
  line-height: 0.6rem;
  text-indent: 1rem;
  margin: 0.3rem 0;
}
</style>
<style>
.van-nav-bar {
  position: fixed;
  width: 100%;
  left: 0;
  top: 0;
  height: 1.2rem;
  line-height: 1.2rem;
}
.van-nav-bar .van-icon {
  font-size: 0.5rem;
  color: #6e6e6e;
}
.van-nav-bar__title {
  font-size: 0.5rem;
}
</style>
